{
    "title": "Tropism of engineered and evolved recombinant AAV serotypes in the rd1 mouse and ex vivo primate retina.",
    "abstract": "\nThere is much debate on the adeno-associated virus (AAV) serotype that best targets specific retinal cell types and the route of surgical delivery-intravitreal or subretinal. This study compared three of the most efficacious AAV vectors known to date in a mouse model of retinal degeneration (rd1 mouse) and macaque and human retinal explants. Green fluorescent protein (GFP) driven by a ubiquitous promoter was packaged into three AAV capsids: AAV2/8(Y733F), AAV2/2(quad Y-F) and AAV2/2(7m8). Overall, AAV2/2(7m8) transduced the largest area of retina and resulted in the highest level of GFP expression, followed by AAV2/2(quad Y-F) and AAV2/8(Y733F). AAV2/2(7m8) and AAV2/2(quad Y-F) both resulted in similar patterns of transduction whether they were injected intravitreally or subretinally. AAV2/8(Y733F) transduced a significantly smaller area of retina when injected intravitreally compared with subretinally. Retinal ganglion cells, horizontal cells and retinal pigment epithelium expressed relatively high levels of GFP in the mouse retina, whereas amacrine cells expressed low levels of GFP and bipolar cells were infrequently transduced. Cone cells were the most frequently transduced cell type in macaque retina explants, whereas Müller cells were the predominant transduced cell type in human retinal explants. Of the AAV serotypes tested, AAV2/2(7m8) was the most effective at transducing a range of cell types in degenerate mouse retina and macaque and human retinal explants.\n",
    "pubmed_id": 28872643,
    "publication_date": "2017-09-06 06:00:00",
    "keywords": "",
    "journal": "Gene therapy, Gene Ther.",
    "doi": "10.1038/gt.2017.85",
    "authors": "DG. Hickey, TL. Edwards, AR. Barnard, MS. Singh, SR. de Silva, ME. McClements, JG. Flannery, MW. Hankins, RE. MacLaren",
    "wordcount": 79603,
    "aav_terms": {
        "AAV": 115,
        "AAV2/8(Y733F)": 30,
        "AAV2/2(quad Y-F)": 26,
        "AAV2/2(7m8)": 47,
        "AAV2/2": 16,
        "AAV2/8": 11,
        "AAV2/5": 1,
        "AAV2/9": 2,
        "AAV2/2(Y272, 444, 500, 730F)": 1,
        "AAV-GFP": 18,
        "AAV2/2(7 m8)": 1,
        "AAV2/2(7m8)-GFP": 7,
        "AAV2/8(Y733F)-GFP": 2,
        "AAV2/2(quad Y-F)-GFP": 4,
        "AAV2": 4,
        "AAV2-4YF-CMV-GFP": 1,
        "AAV7m8": 2,
        "AAV2-": 1,
        "AAV8BP2": 2,
        "AAV8": 1,
        "AAV-mediated": 1
    },
    "ref_publications": [
        "10 Petrs-Silva H, Dinculescu A, Li Q, Deng W-T, Pang J-J, Min S-H et al. Novel prop-\nerties of tyrosine-mutant AAV2 vectors in the mouse retina. Mol Ther 2011; 19:\n293–301.\n",
        "13 Vandenberghe LH, Bell P, Maguire AM, Cearley CN, Xiao R, Calcedo R et al. Dosage\nthresholds for AAV2 and AAV8 photoreceptor gene therapy in monkey. Sci Transl\nMed 2011; 3: 88ra54.\n",
        "14 Petrs-Silva H, Dinculescu A, Li Q, Min S-H, Chiodo V, Pang J-J et al. High-efficiency\ntransduction of the mouse retina by tyrosine-mutant AAV serotype vectors. Mol\nTher 2009; 17: 463–471.\n",
        "17 De Silva SR, Charbel Issa P, Singh MS, Lipinski DM, Barnea-Cramer AO, Walker NJ\net al. Single residue AAV capsid mutation improves transduction of photo-\nreceptors in the Abca4-/- mouse and bipolar cells in the rd1 mouse and human\nretina ex-vivo. Gene Therapy 2016; 23: 767–774.\n",
        "18 Macé E, Caplette R, Marre O, Sengupta A, Chaffiol A, Barbe P et al. Targeting\nchannelrhodopsin-2 to ON-bipolar cells with vitreally administered AAV restores\nON and OFF visual responses in blind mice. Mol Ther 2014; 23: 7–16.\n",
        "27 Ramachandran PS, Lee V, Wei Z, Song JY, Casal G, Cronin T et al. Evaluation of\ndose and safety of AAV7m8 and AAV8BP2 in the non-human primate retina. Hum\nGene Ther 2017; 28: 154–167.\n",
        "29 Watanabe S, Sanuki R, Ueno S, Koyasu T, Hasegawa T, Furukawa T. Tropisms of\nAAV for subretinal delivery to the neonatal mouse retina and its application for\nin vivo rescue of developmental photoreceptor disorders. PLoS ONE 2013; 8:\ne54146.\n",
        "30 Yin L, Greenberg K, Hunter JJ, Dalkara D, Kolstad KD, Masella BD et al. Intravitreal\ninjection of AAV2 transduces macaque inner retina. Invest Ophthalmol Vis Sci\n2011; 52: 2775–2783.\n",
        "33 Dalkara D, Kolstad KD, Caporale N, Visel M, Klimczak RR, Schaffer DV et al. Inner\nlimiting membrane barriers to AAV-mediated retinal transduction from the\nvitreous. Mol Ther 2009; 17: 2096–2102.\n"
    ]
}{
    "title": "Adeno-Associated Virus (AAV) Vectors: Rational Design Strategies for Capsid Engineering.",
    "abstract": "\nAdeno-associated virus (AAV) consists of a simple genome, infects mammalian cells, displays nonpathogenicity in humans, and spans an array of serotypes and variants bearing distinct tissue tropisms. These attributes lend AAV tremendous promise as a gene delivery vector, further substantiated by its extensive testing in human clinical trials. Rational design approaches to capsid engineering leverage current scientific knowledge of AAV to further modulate, enhance and optimize the performance of the vectors. Capsid modification strategies include amino acid point mutations, peptide domain insertions, and chemical biology approaches. Through such efforts, insights regarding AAV capsid sequence-structure-function relationships can be learned. Developments over the last 5 years in rational design-based capsid engineering approaches will be presented and discussed.\n",
    "pubmed_id": 31106283,
    "publication_date": "2019-05-21 06:00:00",
    "keywords": "AAV, Adeno-associated, virus, gene, delivery, gene, therapy, rational, design, review, synthetic, virology, viral, vector",
    "journal": "Curr Opin Biomed Eng",
    "doi": "10.1016/j.cobme.2018.09.004",
    "authors": "EJ. Lee, CM. Guenther, J. Suh",
    "wordcount": 37624,
    "aav_terms": {
        "AAV": 76,
        "AAV2": 15,
        "AAV4": 3,
        "AAV1": 5,
        "AAV9": 12,
        "AAVR": 2,
        "AAVrh32": 1,
        "AAVR-independent": 1,
        "AAV2-based": 1,
        "AAV8": 1,
        "AAVrh": 5,
        "AAV6": 8,
        "AAV2G9": 1,
        "AAV2i8G9": 1,
        "AAV2i8": 1,
        "AAV1RX": 1
    },
    "ref_publications": [
        "7. Earley LF, Powers JM, Adachi K, Baumgart JT, Meyer NL, Xie Q, Chapman MS, Nakai H: Adeno-\nassociated virus (aav) assembly-activating protein is not an essential requirement for capsid \nassembly of aav serotypes 4, 5, and 11. Journal of virology (2017) 91(3):e01980–01916. [PubMed: \n27852862] \n",
        "8. McCarty DM, Young SM Jr, Samulski RJ: Integration of adeno-associated virus (aav) and \nrecombinant aav vectors. Annu Rev Genet (2004) 38(819–845. [PubMed: 15568995] \n",
        "13. Xie Q, Bu W, Bhatia S, Hare J, Somasundaram T, Azzi A, Chapman MS: The atomic structure of \nadeno-associated virus (aav-2), a vector for human gene therapy.Proceedings of the National \nAcademy of Sciences (2002) 99(16):10405–10410.\n",
        "16. Agbandje-McKenna M, Kleinschmidt J: Aav capsid structure and cell interactions In: Adeno-\nassociated virus. Springer, (2012):47–92.\n",
        "19. Asokan A, Schaffer DV, Samulski RJ: The aav vector toolkit: Poised at the clinical crossroads. \nMolecular Therapy (2012) 20(4):699–708. [PubMed: 22273577] \n",
        "21. Pillay S, Zou W, Cheng F, Puschnik AS, Meyer NL, Ganaie SS, Deng X, Wosen JE, Davulcu O, \nYan Z, Engelhardt JF et al.: Aav serotypes have distinctive interactions with domains of the \ncellular receptor aavr. Journal of virology (2017).\n",
        "22. Dudek AM, Pillay S, Puschnik AS, Nagamine CM, Cheng F, Qiu J, Carette JE, Vandenberghe LH: \nAn alternate route for adeno-associated virus entry independent of aavr. Journal of virology (2018) \nJVI–02213.\n",
        "25. Calcedo R, Wilson JM: Humoral immune response to aav. Frontiers in immunology (2013) 4(341. \n[PubMed: 24151496] \n",
        "26. Li H, Malani N, Hamilton SR, Schlachterman A, Bussadori G, Edmonson SE, Shah R, Arruda VR, \nMingozzi F, Wright JF: Assessing the potential for aav vector genotoxicity in a murine model. \nBlood (2011) 117(12):3311–3319. [PubMed: 21106988] \n",
        "27. Zhang H, Yang B, Mu X, Ahmed SS, Su Q, He R, Wang H, Mueller C, Sena-Esteves M, Brown R: \nSeveral raav vectors efficiently cross the blood–brain barrier and transduce neurons and astrocytes \n",
        "28. Buchlis G, Podsakoff GM, Radu A, Hawk SM, Flake AW, Mingozzi F, High KA: Factor ix \nexpression in skeletal muscle of a severe hemophilia b patient 10 years after aavmediated gene \ntransfer. Blood (2012) 119(13):3038–3041. [PubMed: 22271447] \n",
        "29. Zhong LI, Li B, Jayandharan G, Mah CS, Govindasamy L, Agbandje-McKenna M, Herzog RW, \nWeigel-Van Aken KA, Hobbs JA, Zolotukhin S: Tyrosine-phosphorylation of aav2 vectors and its \nconsequences on viral intracellular trafficking and transgene expression. Virology (2008) 381(2):\n194–202. [PubMed: 18834608] \n",
        "30. Gabriel N, Hareendran S, Sen D, Gadkari RA, Sudha G, Selot R, Hussain M, Dhaksnamoorthy R, \nSamuel R, Srinivasan N: Bioengineering of aav2 capsid at specific serine, threonine, or lysine \nresidues improves its transduction efficiency in vitro and in vivo. Human gene therapy methods \n(2013) 24(2):80–93. [PubMed: 23379478] \n",
        "31 *. Kanaan NM, Sellnow RC, Boye SL, Coberly B, Bennett A, Agbandje-McKenna M, Sortwell CE, \nHauswirth WW, Boye SE, Manfredsson FP: Rationally engineered aav capsids improve \ntransduction and volumetric spread in the cns. Molecular Therapy-Nucleic Acids (2017) 8(184–\n197.\n",
        "32. Wang D, Li S, Gessler DJ, Xie J, Zhong L, Li J, Tran K, Van Vliet K, Ren L, Su Q: A rationally \nengineered capsid variant of aav9 for systemic cns-directed and peripheral tissue-detargeted gene \ndelivery in neonates. Molecular Therapy-Methods & Clinical Development (2018) 9(234–246. \n[PubMed: 29766031] \n",
        "33 **. Bennett AD, Wong K, Lewis J, Tseng Y-S, Smith JK, Chipman P, McKenna R, Samulski RJ, \nKleinschmidt J, Agbandje-McKenna M: Aav6 k531 serves a dual function in selective receptor \nand antibody adk6 recognition. Virology (2018) 518(369–376.\n",
        "36 **. Albright BH, Storey CM, Murlidharan G, Rivera RMC, Berry GE, Madigan VJ, Asokan A: \nMapping the structural determinants required for aavrh. 10 transport across the blood-brain \nbarrier. Molecular Therapy (2017).\n"
    ]
}{
    "title": "Capsid Modifications for Targeting and Improving the Efficacy of AAV Vectors.",
    "abstract": "\nIn the past decade, recombinant vectors based on a non-pathogenic parvovirus, the adeno-associated virus (AAV), have taken center stage as a gene delivery vehicle for the potential gene therapy for a number of human diseases. To date, the safety of AAV vectors in 176 phase I, II, and III clinical trials and their efficacy in at least eight human diseases are now firmly documented. Despite these remarkable achievements, it has also become abundantly clear that the full potential of first generation AAV vectors composed of naturally occurring capsids is not likely to be realized, since the wild-type AAV did not evolve for the purpose of therapeutic gene delivery. In this article, we provide a brief historical account of the progress that has been made in the development of capsid-modified, next-generation AAV vectors to ensure both the safety and efficacy of these vectors in targeting a wide variety of human diseases.\n",
    "pubmed_id": 30815511,
    "publication_date": "2019-03-01 06:00:00",
    "keywords": "",
    "journal": "Mol Ther Methods Clin Dev",
    "doi": "10.1016/j.omtm.2019.01.008",
    "authors": "H. Büning, A. Srivastava",
    "wordcount": 127940,
    "aav_terms": {
        "AAV": 128,
        "AAV2": 140,
        "AAV1": 16,
        "AAV8": 15,
        "AAV5": 6,
        "AAV9": 12,
        "AAV1-LPL": 1,
        "AAV3": 23,
        "AAV6": 22,
        "AAV10": 1,
        "AAVS1": 2,
        "AAV2-specific": 2,
        "AAV4": 6,
        "AAVVectors": 1,
        "AAV-I-587": 1,
        "AAV-588NGR": 1,
        "AAV-MO7A": 1,
        "AAV-MO7T": 1,
        "AAV-MecA": 1,
        "AAV-MecB": 1,
        "AAV-C4": 1,
        "AAV-D10": 1,
        "AAV-SIG": 1,
        "AAV-MTP": 1,
        "AAV-QPE": 1,
        "AAV-VNT": 1,
        "AAV-CNH": 1,
        "AAV-CAP": 1,
        "AAV-EYH": 1,
        "AAV587MTP": 1,
        "AAV-r3": 1,
        "AAV2-LSS": 1,
        "AAV2-PFG": 1,
        "AAV2-PPS": 1,
        "AAV2-TLH": 1,
        "AAV2-GMN": 1,
        "AAV2-7m8": 1,
        "AAV-Kera1": 1,
        "AAV-Kera2": 1,
        "AAV-Kera3": 1,
        "AAV-588Myc": 1,
        "AAV2-Z34C": 1,
        "AAV-VTAGRAP": 1,
        "AAV-APVTRPA": 1,
        "AAV-DLSNLTR": 1,
        "AAV-NQVGSWS": 1,
        "AAV-EARVRPP": 1,
        "AAV-NSVSLYT": 1,
        "AAV-LS1": 1,
        "AAV-LS2": 1,
        "AAV-LS3": 1,
        "AAV-LS4": 1,
        "AAV-RGDLGLS": 1,
        "AAV-RGDMSRE": 1,
        "AAV-ESGLSQS": 1,
        "AAV-EYRDSSG": 1,
        "AAV-DLGSARA": 1,
        "AAV-NDVRSAN": 2,
        "AAV-GPQGKNS": 1,
        "AAV-NSSRDLG": 1,
        "AAV-NDVRAVS": 2,
        "AAV-PRSTSDP": 1,
        "AAV-DIIRA": 1,
        "AAV2-5-mer": 1,
        "AAV-SYENV": 1,
        "AAV2-12-mer": 6,
        "AAV-PENSV": 1,
        "AAV-LSLAS": 1,
        "AAV-NDVWN": 1,
        "AAV2-19-mer": 3,
        "AAV-NRTYS": 1,
        "AAV2-ESGHGYF": 1,
        "AAV-GQHPRPG": 1,
        "AAV-PSVSPRP": 1,
        "AAV2-VNSTRLP": 1,
        "AAV-GQHPR": 1,
        "AAV2-7-mer": 2,
        "AAV-LSPVR": 1,
        "AAV-MSSDP": 1,
        "AAV-GARPS": 1,
        "AAV-GNEVL": 1,
        "AAV-KMRPG": 1,
        "AAV588MTP": 1,
        "AAV-MNVRGDL": 1,
        "AAV2-453-peptide": 2,
        "AAV-ENVRGDL": 1,
        "AAV-DIV-NGR": 1,
        "AAV-PTP": 1,
        "AAV1-RGD": 2,
        "AAV5-7m8": 1,
        "AAV6-RGD": 1,
        "AAV6-RGD-Y705-731F": 1,
        "AAV6-RGD-Y705": 1,
        "AAV2/8-BP2": 1,
        "AAV8-PRSTSDP": 1,
        "AAV8-ESGLSOS": 1,
        "AAV8-VNSTRLP": 1,
        "AAV8-ASSLNIA": 1,
        "AAV8-PSVSPRP": 1,
        "AAV8-GQHPRPG": 1,
        "AAV8-SEGLKNL": 1,
        "AAV8-7m8": 1,
        "AAV-SLRSPPS": 1,
        "AAV-RGDLRVS": 1,
        "AAV9-NDVRAVS": 1,
        "AAV9-PRSTSDP": 1,
        "AAV9-ESGLSOS": 1,
        "AAV-PHP": 2,
        "AAV9-7m8": 1,
        "AAV9P1": 2,
        "AAV2VP2": 1,
        "AAV2-based": 1,
        "AAV6107": 1,
        "AAV-mediated": 1,
        "AAV(VR-942)": 1,
        "AAV12": 1,
        "AAV1-LPLS447X": 1,
        "AAV5-factor": 1,
        "AAVrh": 1,
        "AAV-2": 1,
        "AAV-AS": 1,
        "AAV3-mediated": 1,
        "AAV3B": 1,
        "AAV2-mediated": 1,
        "AAV-mimotope": 1,
        "AAV/CRISPR": 1
    },
    "ref_publications": [
        "1. Weinmann, J., and Grimm, D. (2017). Next-generation AAV vectors for clinical use:\nan ever-accelerating race. Virus Genes 53, 707–713.",
        "3. Samulski, R.J., and Muzyczka, N. (2014). AAV-mediated gene therapy for research\nand therapeutic purposes. Annu. Rev. Virol. 1, 427–451.\n",
        "4. Muzyczka, N., and Berns, K.I. (2015). AAV’s golden jubilee. Mol. Ther. 23, 807–808.\n",
        "5. Grimm, D., and Zolotukhin, S. (2015). E pluribus unum: 50 years of research, mil-\nlions of viruses, and one goal: Tailored acceleration of AAV evolution. Mol. Ther. 23,\n1819–1831.\n",
        "7. Berns, K.I., and Muzyczka, N. (2017). AAV: an overview of unanswered questions.\nHum. Gene Ther. 28, 308–313.\n",
        "14. Chiorini, J.A., Yang, L., Liu, Y., Safer, B., and Kotin, R.M. (1997). Cloning of adeno-\nassociated virus type 4 (AAV4) and generation of recombinant AAV4 particles.\nJ. Virol. 71, 6823–6833.\n",
        "18. Rutledge, E.A., Halbert, C.L., and Russell, D.W. (1998). Infectious clones and vectors\nderived from adeno-associated virus (AAV) serotypes other than AAV type 2.\nJ. Virol. 72, 309–319.\n",
        "19. Schmidt, M., Govindasamy, L., Afione, S., Kaludov, N., Agbandje-McKenna, M.,\nand Chiorini, J.A. (2008). Molecular characterization of the heparin-dependent\ntransduction domain on the capsid of a novel adeno-associated virus isolate,\nAAV(VR-942). J. Virol. 82, 8911–8916.\n",
        "20. Schmidt, M., Voutetakis, A., Afione, S., Zheng, C., Mandikian, D., and Chiorini, J.A.\n(2008). Adeno-associated virus type 12 (AAV12): a novel AAV serotype with sialic\nacid- and heparan sulfate proteoglycan-independent transduction activity. J. Virol.\n82, 1399–1406.\n",
        "27. Rangarajan, S., Walsh, L., Lester, W., Perry, D., Madan, B., Laffan, M., Yu, H.,\nVettermann, C., Pierce, G.F., Wong, W.Y., and Pasi, K.J. (2017). AAV5-factor\nVIII gene transfer in severe hemophilia A. N. Engl. J. Med. 377, 2519–2530.\n",
        "28. Byrne, P.I., Collins, S., Mah, C.C., Smith, B., Conlon, T., Martin, S.D., Corti, M.,\nCleaver, B., Islam, S., and Lawson, L.A. (2014). Phase I/II trial of diaphragm delivery\nof recombinant adeno-associated virus acid alpha-glucosidase (rAAaV1-CMV-\nGAA) gene vector in patients with Pompe disease. Hum. Gene Ther. Clin. Dev.\n25, 134–163.\n",
        "32. Cao, M., You, H., and Hermonat, P.L. (2014). The X gene of adeno-associated virus\n2 (AAV2) is involved in viral DNA replication. PLoS ONE 9, e104596.\n",
        "35. Sonntag, F., Schmidt, K., and Kleinschmidt, J.A. (2010). A viral assembly factor pro-\nmotes AAV2 capsid formation in the nucleolus. Proc. Natl. Acad. Sci. USA 107,\n10220–10225.\n",
        "44. Halder, S., Van Vliet, K., Smith, J.K., Duong, T.T., McKenna, R., Wilson, J.M., and\nAgbandje-McKenna, M. (2015). Structure of neurotropic adeno-associated virus\nAAVrh.8. J. Struct. Biol. 192, 21–36.\n",
        "45. Tseng, Y.S., and Agbandje-McKenna, M. (2014). Mapping the AAV capsid host\nantibody response toward the development of second generation gene delivery vec-\ntors. Front. Immunol. 5, 9.\n",
        "47. Rabinowitz, J.E., Rolling, F., Li, C., Conrath, H., Xiao, W., Xiao, X., and Samulski,\nR.J. (2002). Cross-packaging of a single adeno-associated virus (AAV) type 2 vector\ngenome into multiple AAV serotypes enables transduction with broad specificity.\nJ. Virol. 76, 791–801.\n",
        "52. Xie, Q., Bu, W., Bhatia, S., Hare, J., Somasundaram, T., Azzi, A., and Chapman, M.S.\n(2002). The atomic structure of adeno-associated virus (AAV-2), a vector for human\ngene therapy. Proc. Natl. Acad. Sci. USA 99, 10405–10410.\n",
        "54. Uhrig, S., Coutelle, O., Wiehe, T., Perabo, L., Hallek, M., and Büning, H. (2012).\nSuccessful target cell transduction of capsid-engineered rAAV vectors requires\nclathrin-dependent endocytosis. Gene Ther. 19, 210–218.\n",
        "55. Büning, H., Huber, A., Zhang, L., Meumann, N., and Hacker, U. (2015). Engineering\nthe AAV capsid to optimize vector-host-interactions. Curr. Opin. Pharmacol. 24,\n94–104.\n",
        "58. Wu, P., Xiao, W., Conlon, T., Hughes, J., Agbandje-McKenna, M., Ferkol, T., Flotte,\nT., and Muzyczka, N. (2000). Mutational analysis of the adeno-associated virus type\n2 (AAV2) capsid gene and construction of AAV2 vectors with altered tropism.\nJ. Virol. 74, 8635–8647.\n",
        "59. Wang, L.R., McLaughlin, T., Cossette, T., Tang, Q., Foust, K., Campbell-Thompson,\nM., Martino, A., Cruz, P., Loiler, S., Mueller, C., and Flotte, T.R. (2009).\nRecombinant AAV serotype and capsid mutant comparison for pulmonary gene\ntransfer of alpha-1-antitrypsin using invasive and noninvasive delivery. Mol.\nTher. 17, 81–87.\n",
        "64. Shi, W., Arnold, G.S., and Bartlett, J.S. (2001). Insertional mutagenesis of the adeno-\nassociated virus type 2 (AAV2) capsid gene and generation of AAV2 vectors tar-\ngeted to alternative cell-surface receptors. Hum. Gene Ther. 12, 1697–1711.\n",
        "65. Arnold, G.S., Sasser, A.K., Stachler, M.D., and Bartlett, J.S. (2006). Metabolic bio-\ntinylation provides a unique platform for the purification and targeting of multiple\nAAV vector serotypes. Mol. Ther. 14, 97–106.\n",
        "67. Asokan, A., Johnson, J.S., Li, C., and Samulski, R.J. (2008). Bioluminescent virion\nshells: new tools for quantitation of AAV vector dynamics in cells and live animals.\nGene Ther. 15, 1618–1622.\n",
        "68. Choudhury, S.R., Harris, A.F., Cabral, D.J., Keeler, A.M., Sapp, E., Ferreira, J.S.,\nGray-Edwards, H.L., Johnson, J.A., Johnson, A.K., Su, Q., et al. (2016).\nWidespread central nervous system gene transfer and silencing after systemic deliv-\nery of novel AAV-AS vector. Mol. Ther. 24, 726–735.\n",
        "71. Hartmann, J., Münch, R.C., Freiling, R.T., Schneider, I.C., Dreier, B., Samukange,\nW., Koch, J., Seeger, M.A., Plückthun, A., and Buchholz, C.J. (2018). A library-based\nscreening strategy for the identification of DARPins as ligands for receptor-targeted\nAAV and lentiviral vectors. Mol. Ther. Methods Clin. Dev. 10, 128–143.\n",
        "75. Hagen, S., Baumann, T., Wagner, H.J., Morath, V., Kaufmann, B., Fischer, A.,\nBergmann, S., Schindler, P., Arndt, K.M., and Müller, K.M. (2014). Modular\nadeno-associated virus (rAAV) vectors used for cellular virus-directed enzyme pro-\ndrug therapy. Sci. Rep. 4, 3759.\n",
        "78. Adachi, K., and Nakai, H. (2010). A new recombinant adeno-associated virus\n(AAV)-based random peptide display library system: Infection-defective Aav1.9-3\nas a novel detargeted platform for vector evolution. Gene Ther. Regul. 5, 31–55.\n",
        "81. Deverman, B.E., Pravdo, P.L., Simpson, B.P., Kumar, S.R., Chan, K.Y., Banerjee, A.,\nWu, W.L., Yang, B., Huber, N., Pasca, S.P., and Gradinaru, V. (2016). Cre-depen-\ndent selection yields AAV variants for widespread gene transfer to the adult brain.\nNat. Biotechnol. 34, 204–209.\n",
        "85. Varadi, K., Michelfelder, S., Korff, T., Hecker, M., Trepel, M., Katus, H.A.,\nKleinschmidt, J.A., and Müller, O.J. (2012). Novel random peptide libraries dis-\nplayed on AAV serotype 9 for selection of endothelial cell-directed gene transfer\nvectors. Gene Ther. 19, 800–809.\n",
        "86. Naumer, M., Ying, Y., Michelfelder, S., Reuter, A., Trepel, M., Müller, O.J., and\nKleinschmidt, J.A. (2012). Development and validation of novel AAV2 random li-\nbraries displaying peptides of diverse lengths and at diverse capsid positions. Hum.\nGene Ther. 23, 492–507.\n",
        "87. Sallach, J., Di Pasquale, G., Larcher, F., Niehoff, N., Rübsam,M., Huber, A., Chiorini,\nJ., Almarza, D., Eming, S.A., Ulus, H., et al. (2014). Tropism-modified AAV vectors\novercome barriers to successful cutaneous therapy. Mol. Ther. 22, 929–939.\n",
        "91. Zhong, L., Li, B., Jayandharan, G., Mah, C.S., Govindasamy, L., Agbandje-McKenna,\nM., Herzog, R.W., Weigel-Van Aken, K.A., Hobbs, J.A., Zolotukhin, S., et al. (2008).\nTyrosine-phosphorylation of AAV2 vectors and its consequences on viral intracel-\nlular trafficking and transgene expression. Virology 381, 194–202.\n",
        "94. Markusic, D.M., Herzog, R.W., Aslanidi, G.V., Hoffman, B.E., Li, B., Li, M.,\nJayandharan, G.R., Ling, C., Zolotukhin, I., Ma, W., et al. (2010). High-efficiency\ntransduction and correction of murine hemophilia B using AAV2 vectors devoid\nof multiple surface-exposed tyrosines. Mol. Ther. 18, 2048–2056.\n",
        "95. Martino, A.T., Basner-Tschakarjan, E., Markusic, D.M., Finn, J.D., Hinderer, C.,\nZhou, S., Ostrov, D.A., Srivastava, A., Ertl, H.C., Terhorst, C., et al. (2013).\nEngineered AAV vector minimizes in vivo targeting of transduced hepatocytes by\ncapsid-specific CD8+ T cells. Blood 121, 2224–2233.\n",
        "99. Aslanidi, G.V., Rivers, A.E., Ortiz, L., Song, L., Ling, C., Govindasamy, L., Van Vliet,\nK., Tan, M., Agbandje-McKenna, M., and Srivastava, A. (2013). Optimization of the\ncapsid of recombinant adeno-associated virus 2 (AAV2) vectors: the final threshold?\nPLoS ONE 8, e59142.\n",
        "100. Aslanidi, G.V., Rivers, A.E., Ortiz, L., Govindasamy, L., Ling, C., Jayandharan, G.R.,\nZolotukhin, S., Agbandje-McKenna, M., and Srivastava, A. (2012). High-efficiency\ntransduction of humanmonocyte-derived dendritic cells by capsid-modified recom-\nbinant AAV2 vectors. Vaccine 30, 3908–3917.\n",
        "101. Li, B., Ma, W., Ling, C., Van Vliet, K., Huang, L.Y., Agbandje-McKenna, M.,\nSrivastava, A., and Aslanidi, G.V. (2015). Site-directed mutagenesis of surface-\nexposed lysine residues leads to improved transduction by AAV2, but not AAV8,\nvectors in murine hepatocytes in vivo. Hum. Gene Ther. Methods 26, 211–220.\n",
        "102. Glushakova, L.G., Lisankie, M.J., Eruslanov, E.B., Ojano-Dirain, C., Zolotukhin, I.,\nLiu, C., Srivastava, A., and Stacpoole, P.W. (2009). AAV3-mediated transfer and\nexpression of the pyruvate dehydrogenase E1 alpha subunit gene causes metabolic\nremodeling and apoptosis of human liver cancer cells. Mol. Genet. Metab. 98,\n289–299.\n",
        "104. Ling, C., Wang, Y., Zhang, Y., Ejjigani, A., Yin, Z., Lu, Y., Wang, L., Wang, M., Li, J.,\nHu, Z., et al. (2014). Selective in vivo targeting of human liver tumors by optimized\nAAV3 vectors in a murine xenograft model. Hum. Gene Ther. 25, 1023–1034.\n",
        "105. Vercauteren, K., Hoffman, B.E., Zolotukhin, I., Keeler, G.D., Xiao, J.W., Basner-\nTschakarjan, E., High, K.A., Ertl, H.C., Rice, C.M., Srivastava, A., et al. (2016).\nSuperior In vivo transduction of human hepatocytes using engineered AAV3 capsid.\nMol. Ther. 24, 1042–1049.\n",
        "106. Li, S., Ling, C., Zhong, L., Li, M., Su, Q., He, R., Tang, Q., Greiner, D.L., Shultz, L.D.,\nBrehm, M.A., et al. (2015). Efficient and targeted transduction of nonhuman pri-\nmate liver with systemically delivered optimized AAV3B vectors. Mol. Ther. 23,\n1867–1876.\n",
        "107. Ling, C., Bhukhai, K., Yin, Z., Tan, M., Yoder, M.C., Leboulch, P., Payen, E., and\nSrivastava, A. (2016). High-efficiency transduction of primary human hematopoiet-\nic stem/progenitor cells by AAV6 vectors: strategies for overcoming donor-variation\nand implications in genome editing. Sci. Rep. 6, 35495.\n",
        "108. Song, L., Kauss, M.A., Kopin, E., Chandra, M., Ul-Hasan, T., Miller, E.,\nJayandharan, G.R., Rivers, A.E., Aslanidi, G.V., Ling, C., et al. (2013).\nOptimizing the transduction efficiency of capsid-modified AAV6 serotype vectors",
        "109. Wang, J., Exline, C.M., DeClercq, J.J., Llewellyn, G.N., Hayward, S.B., Li, P.W.,\nShivak, D.A., Surosky, R.T., Gregory, P.D., Holmes, M.C., and Cannon, P.M.\n(2015). Homology-driven genome editing in hematopoietic stem and progenitor\ncells using ZFN mRNA and AAV6 donors. Nat. Biotechnol. 33, 1256–1263.\n",
        "110. Sather, B.D., Romano Ibarra, G.S., Sommer, K., Curinga, G., Hale, M., Khan, I.F.,\nSingh, S., Song, Y., Gwiazda, K., Sahni, J., et al. (2015). Efficient modification of\nCCR5 in primary human hematopoietic cells using a megaTAL nuclease and\nAAV donor template. Sci. Transl. Med. 7, 307ra156.\n",
        "117. Nicklin, S.A., Buening, H., Dishart, K.L., de Alwis, M., Girod, A., Hacker, U.,\nThrasher, A.J., Ali, R.R., Hallek, M., and Baker, A.H. (2001). Efficient and selective\nAAV2-mediated gene transfer directed to human vascular endothelial cells. Mol.\nTher. 4, 174–181.\n",
        "122. Yu, C.Y., Yuan, Z., Cao, Z., Wang, B., Qiao, C., Li, J., and Xiao, X. (2009). A muscle-\ntargeting peptide displayed on AAV2 improves muscle tropism on systemic deliv-\nery. Gene Ther. 16, 953–962.\n",
        "125. Geoghegan, J.C., Keiser, N.W., Okulist, A., Martins, I., Wilson, M.S., and Davidson,\nB.L. (2014). Chondroitin sulfate is the primary receptor for a peptide-modified AAV\nthat targets brain vascular endothelium in vivo. Mol. Ther. Nucleic Acids 3, e202.",
        "129. Singer, J., Manzano-Szalai, K., Fazekas, J., Thell, K., Bentley-Lukschal, A., Stremnitzer,\nC., Roth-Walter, F., Weghofer, M., Ritter, M., Pino Tossi, K., et al. (2016). Proof of\nconcept study with an HER-2 mimotope anticancer vaccine deduced from a novel\nAAV-mimotope library platform. OncoImmunology 5, e1171446.\n",
        "130. Shi, W., and Bartlett, J.S. (2003). RGD inclusion in VP3 provides adeno-associated\nvirus type 2 (AAV2)-based vectors with a heparan sulfate-independent cell entry\nmechanism. Mol. Ther. 7, 515–525.\n",
        "131. Waterkamp, D.A., Müller, O.J., Ying, Y., Trepel, M., and Kleinschmidt, J.A. (2006).\nIsolation of targeted AAV2 vectors from novel virus display libraries. J. GeneMed. 8,\n1307–1319.\n",
        "133. Stiefelhagen, M., Sellner, L., Kleinschmidt, J.A., Jauch, A., Laufs, S., Wenz, F., Zeller,\nW.J., Fruehauf, S., and Veldwijk,M.R. (2008). Application of a haematopoetic progen-\nitor cell-targeted adeno-associated viral (AAV) vector established by selection of an\nAAV random peptide library on a leukaemia cell line. Genet. Vaccines Ther. 6, 12.\n",
        "134. Sellner, L., Stiefelhagen, M., Kleinschmidt, J.A., Laufs, S., Wenz, F., Fruehauf, S.,\nZeller, W.J., and Veldwijk, M.R. (2008). Generation of efficient human blood pro-\ngenitor-targeted recombinant adeno-associated viral vectors (AAV) by applying\nan AAV random peptide library on primary human hematopoietic progenitor cells.\nExp. Hematol. 36, 957–964.\n",
        "139. Shi, X., Fang, G., Shi, W., and Bartlett, J.S. (2006). Insertional mutagenesis at posi-\ntions 520 and 584 of adeno-associated virus type 2 (AAV2) capsid gene and gener-\nation of AAV2 vectors with eliminated heparin- binding ability and introduced\nnovel tropism. Hum. Gene Ther. 17, 353–361.\n",
        "140. Konkalmatt, P.R., Deng, D., Thomas, S., Wu, M.T., Logsdon, C.D., French, B.A., and\nKelly, K.A. (2013). Plectin-1 targeted AAV vector for the molecular imaging of\npancreatic cancer. Front. Oncol. 3, 84.\n",
        "141. Stachler, M.D., Chen, I., Ting, A.Y., and Bartlett, J.S. (2008). Site-specific modifica-\ntion of AAV vector particles with biophysical probes and targeting ligands using\nbiotin ligase. Mol. Ther. 16, 1467–1473.\n",
        "142. Stachler, M.D., and Bartlett, J.S. (2006). Mosaic vectors comprised of modified\nAAV1 capsid proteins for efficient vector purification and targeting to vascular\nendothelial cells. Gene Ther. 13, 926–931.\n",
        "143. Davis, A.S., Federici, T., Ray, W.C., Boulis, N.M., OʼConnor, D., Clark, K.R., and\nBartlett, J.S. (2015). Rational design and engineering of a modified adeno-associated\nvirus (AAV1)-based vector system for enhanced retrograde gene delivery.\nNeurosurgery 76, 216–225, discussion 225.",
        "144. Khabou, H., Desrosiers, M., Winckler, C., Fouquet, S., Auregan, G., Bemelmans,\nA.P., Sahel, J.A., and Dalkara, D. (2016). Insight into the mechanisms of enhanced\nretinal transduction by the engineered AAV2 capsid variant -7m8. Biotechnol.\nBioeng. 113, 2712–2724.",
        "145. Sayroo, R., Nolasco, D., Yin, Z., Colon-Cortes, Y., Pandya, M., Ling, C., and Aslanidi,\nG. (2016). Development of novel AAV serotype 6 based vectors with selective\ntropism for human cancer cells. Gene Ther. 23, 18–25.",
        "146. Michelfelder, S., Varadi, K., Raupp, C., Hunger, A., Körbelin, J., Pahrmann, C.,\nSchrepfer, S., Müller, O.J., Kleinschmidt, J.A., and Trepel, M. (2011). Peptide ligands\nincorporated into the threefold spike capsid domain to re-direct gene transduction\nof AAV8 and AAV9 in vivo. PLoS ONE 6, e23101.\n",
        "147. Kunze, C., Börner, K., Kienle, E., Orschmann, T., Rusha, E., Schneider, M.,\nRadivojkov-Blagojevic, M., Drukker, M., Desbordes, S., Grimm, D., and Brack-\nWerner, R. (2018). Synthetic AAV/CRISPR vectors for blocking HIV-1 expression\nin persistently infected astrocytes. Glia 66, 413–427."
    ]
}{
    "title": "Using a barcoded AAV capsid library to select for clinically relevant gene therapy vectors.",
    "abstract": "\nWhile gene transfer using recombinant adeno-associated viral (rAAV) vectors has shown success in some clinical trials, there remain many tissues that are not well transduced. Because of the recent success in reprogramming islet-derived cells into functional β cells in animal models, we constructed 2 highly complex barcoded replication competent capsid shuffled libraries and selected for high-transducing variants on primary human islets. We describe the generation of a chimeric AAV capsid (AAV-KP1) that facilitates transduction of primary human islet cells and human embryonic stem cell-derived β cells with up to 10-fold higher efficiency compared with previously studied best-in-class AAV vectors. Remarkably, this chimeric capsid also enabled transduction of both mouse and human hepatocytes at very high levels in a humanized chimeric mouse model, thus providing a versatile vector that has the potential to be used in both preclinical testing and human clinical trials for liver-based diseases and diabetes.\n",
    "pubmed_id": 31723052,
    "publication_date": "2019-11-15 06:00:00",
    "keywords": "Diabetes, Embryonic, stem, cells, Gene, therapy, Therapeutics",
    "journal": "JCI insight, JCI Insight",
    "doi": "10.1172/jci.insight.131610",
    "authors": "K. Pekrun, G. De Alencastro, QJ. Luo, J. Liu, Y. Kim, S. Nygaard, F. Galivo, F. Zhang, R. Song, MR. Tiffany, J. Xu, M. Hebrok, M. Grompe, MA. Kay",
    "wordcount": 85766,
    "aav_terms": {
        "AAV": 117,
        "AAV-mediated": 3,
        "AAV8": 13,
        "AAV8-based": 1,
        "AAV-KP1": 11,
        "AAV6": 5,
        "AAV5": 2,
        "AAV2": 18,
        "AAV-DJ": 25,
        "AAV-LK03": 27,
        "AAV3B": 23,
        "AAVs": 20,
        "AAV-expressing": 1,
        "AAV1": 2,
        "AAV8-derived": 1,
        "AAV-FLuc": 1,
        "AAV-KP2": 1,
        "AAV-KP3": 2,
        "AAV-": 6,
        "AAV-KP": 1,
        "AAV-Td": 1,
        "AAV-PHP": 2,
        "AAV4": 1,
        "AAV9hu14": 1,
        "AAV12": 1,
        "AAV-bovine": 1,
        "AAV-avian": 1,
        "AAV-CAG-GFP": 2,
        "AAV-CAG-FLuc": 1,
        "AAV-CAG-tdTomato": 1,
        "AAV-3B": 1,
        "AAV-Mediated": 1,
        "AAV-6": 1
    },
    "ref_publications": []
}{
    "title": "Development of AAV Variants with Human Hepatocyte Tropism and Neutralizing Antibody Escape Capacity.",
    "abstract": "\nAdeno-associated virus (AAV) vectors have been successfully used in patients with bleeding disorders and blindness. For human liver targeting, two major factors restrict effective AAV transduction after systemic administration of AAV vectors: human hepatocyte tropism and neutralizing antibodies (Nabs). In this study, we attempted to isolate AAV variants with the ability to transduce human hepatocytes and escape Nabs using a directed evolution approach in vivo. After four cycles of selection, 14 AAV capsid mutants were identified from a capsid shuffling library selected in the presence of human Intravenous Immunoglobulin (IVIG) and isolated from human hepatocytes xenografted into chimeric mice. AAV neutralization assays using IVIG showed that most of the mutants showed the Nab escape pattern in a manner similar to that of AAV8 or AAV9 and better than that of other AAV serotypes. Different mutants displayed varying capacities to escape Nab activity from individual serum samples collected from healthy subjects or hemophilia patients. The mutant AAV LP2-10 was found in 12 colonies out of 25, which was composed of capsids from AAV serotypes 2, 6, 8, and 9, with VP3 subunits derived from AAV8 swapped with AAV6 from residues 261 to 272. The mutant AAV LP2-10 manifested a higher ability than that of other serotypes to escape Nabs in IVIG and most human serum samples. After injection of AAV vectors encoding a self-complementary GFP cassette into chimeric mice, LP2-10 transduced human hepatocytes with efficiency similar to that of AAV8. In summary, AAV mutants can be isolated in humanized mice with both human hepatocyte tropism and the ability to evade Nab activity.\n© 2020 The Authors.\n",
    "pubmed_id": 32637455,
    "publication_date": "2020-07-09 06:00:00",
    "keywords": "AAV, Nabs, chimeric, mice, human, hepatocyte, tropism",
    "journal": "Mol Ther Methods Clin Dev",
    "doi": "10.1016/j.omtm.2020.06.003",
    "authors": "X. Pei, W. Shao, A. Xing, C. Askew, X. Chen, C. Cui, YL. Abajas, DA. Gerber, EP. Merricks, TC. Nichols, W. Li, RJ. Samulski, C. Li",
    "wordcount": 54901,
    "aav_terms": {
        "AAV": 223,
        "AAV8": 45,
        "AAV9": 15,
        "AAV6": 15,
        "AAV2": 19,
        "AAV1": 6,
        "AAV3": 5,
        "AAV7": 1,
        "AAV-mediated": 1,
        "AAVNabs": 2,
        "AAV/luc": 1,
        "AAV9-PHP": 1,
        "AAV/GFP": 2,
        "AAVmutants": 2,
        "AAVs": 1,
        "AAVrh10": 1,
        "AAV1/AAV6": 1,
        "AAV/LUC": 1,
        "AAV8-mediated": 1,
        "AAV-Factor": 1,
        "AAVrh": 1
    },
    "ref_publications": [
        "5. Hurlbut, G.D., Ziegler, R.J., Nietupski, J.B., Foley, J.W., Woodworth, L.A., Meyers, E.,\nBercury, S.D., Pande, N.N., Souza, D.W., Bree, M.P., et al. (2010). Preexisting immu-\nnity and low expression in primates highlight translational challenges for liver-\ndirected AAV8-mediated gene therapy. Mol. Ther. 18, 1983–1994.\n",
        "6. Vercauteren, K., Hoffman, B.E., Zolotukhin, I., Keeler, G.D., Xiao, J.W., Basner-\nTschakarjan, E., High, K.A., Ertl, H.C.J., Rice, C.M., Srivastava, A., et al. (2016).\nSuperior In vivo Transduction of Human Hepatocytes Using Engineered AAV3\nCapsid. Mol. Ther. 24, 1042–1049.\n",
        "7. Wang, L., Bell, P., Somanathan, S., Wang, Q., He, Z., Yu, H., McMenamin, D., Goode,\nT., Calcedo, R., and Wilson, J.M. (2015). Comparative Study of Liver Gene Transfer\nWith AAV Vectors Based on Natural and Engineered AAV Capsids. Mol. Ther. 23,\n1877–1887.\n",
        "8. Paulk, N.K., Pekrun, K., Zhu, E., Nygaard, S., Li, B., Xu, J., Chu, K., Leborgne, C.,\nDane, A.P., Haft, A., et al. (2018). Bioengineered AAV Capsids with Combined\nHigh Human Liver Transduction In Vivo and Unique Humoral Seroreactivity.\nMol. Ther. 26, 289–303.\n",
        "9. Pekrun, K., De Alencastro, G., Luo, Q.J., Liu, J., Kim, Y., Nygaard, S., Galivo, F.,\nZhang, F., Song, R., Tiffany, M.R., et al. (2019). Using a barcoded AAV capsid library\nto select for clinically relevant gene therapy vectors. JCI Insight 4, 131610.\n",
        "11. Meliani, A., Boisgerault, F., Hardet, R., Marmier, S., Collaud, F., Ronzitti, G.,\nLeborgne, C., Costa Verdera, H., Simon Sola, M., Charles, S., et al. (2018).\nAntigen-selective modulation of AAV immunogenicity with tolerogenic rapamycin\nnanoparticles enables successful vector re-administration. Nat. Commun. 9, 4098.\n",
        "12. Mingozzi, F., Anguela, X.M., Pavani, G., Chen, Y., Davidson, R.J., Hui, D.J.,\nYazicioglu, M., Elkouby, L., Hinderer, C.J., Faella, A., et al. (2013). Overcoming pre-\nexisting humoral immunity to AAV using capsid decoys. Sci. Transl. Med. 5, 194ra92.\n",
        "13. Gao, K., Li, M., Zhong, L., Su, Q., Li, J., Li, S., He, R., Zhang, Y., Hendricks, G., Wang,\nJ., and Gao, G. (2014). Empty Virions In AAV8 Vector Preparations Reduce\nTransduction Efficiency And May Cause Total Viral Particle Dose-Limiting Side-\nEffects. Mol. Ther. Methods Clin. Dev. 1, 20139.\n",
        "15. Louis Jeune, V., Joergensen, J.A., Hajjar, R.J., and Weber, T. (2013). Pre-existing anti-\nadeno-associated virus antibodies as a challenge in AAV gene therapy. Hum. Gene\nTher. Methods 24, 59–67.\n",
        "17. Velazquez, V.M., Meadows, A.S., Pineda, R.J., Camboni, M., McCarty, D.M., and Fu,\nH. (2017). Effective Depletion of Pre-existing Anti-AAV Antibodies Requires Broad\nImmune Targeting. Mol. Ther. Methods Clin. Dev. 4, 159–168.\n",
        "18. Corti, M., Elder, M., Falk, D.J., Lawson, L., Smith, B.K., Nayak, S., Conlon, T.J.,\nClément, N., Erger, K., Lavassani, E., et al. (2014). B-Cell Depletion is Protective\nAgainst Anti-AAV Capsid Immune Response: A Human Subject Case Study. Mol.\nTher. Methods Clin. Dev. 1, 14033.\n",
        "19. Monteilhet, V., Saheb, S., Boutin, S., Leborgne, C., Veron, P., Montus, M.F., Moullier,\nP., Benveniste, O., and Masurier, C. (2011). A 10 patient case report on the impact of\nplasmapheresis upon neutralizing factors against adeno-associated virus (AAV) types\n1, 2, 6, and 8. Mol. Ther. 19, 2084–2091.\n",
        "20. Manno, C.S., Pierce, G.F., Arruda, V.R., Glader, B., Ragni, M., Rasko, J.J., Ozelo, M.C.,\nHoots, K., Blatt, P., Konkle, B., et al. (2006). Successful transduction of liver in hemo-\nphilia by AAV-Factor IX and limitations imposed by the host immune response. Nat.\nMed. 12, 342–347.\n",
        "26. Chai, Z., Samulski, R.J., and Li, C. (2018). Nab Escaping AAV Mutants Isolated from\nMouse Muscles. Bio Protoc. 8, e2841.\n",
        "27. Bowles, D.E., McPhee, S.W., Li, C., Gray, S.J., Samulski, J.J., Camp, A.S., Li, J., Wang,\nB., Monahan, P.E., Rabinowitz, J.E., et al. (2012). Phase 1 gene therapy for Duchenne\nmuscular dystrophy using a translational optimized AAV vector. Mol. Ther. 20,\n443–455.",
        "28. Albright, B.H., Storey, C.M., Murlidharan, G., Castellanos Rivera, R.M., Berry, G.E.,\nMadigan, V.J., and Asokan, A. (2018). Mapping the Structural Determinants\nRequired for AAVrh.10 Transport across the Blood-Brain Barrier. Mol. Ther. 26,\n510–523.\n",
        "30. Gray, S.J., Blake, B.L., Criswell, H.E., Nicolson, S.E., Samulski, R.J., McCown, T.J., and\nLi, W. (2010). Directed evolution of a novel adeno-associated virus (AAV) vector that\ncrosses the seizure-compromised blood-brain barrier (BBB). Mol. Ther. 18, 570–578.\n"
    ]
}{
    "title": "Pre-arrayed Pan-AAV Peptide Display Libraries for Rapid Single-Round Screening.",
    "abstract": "\nDisplay of short peptides on the surface of adeno-associated viruses (AAVs) is a powerful technology for the generation of gene therapy vectors with altered cell specificities and/or transduction efficiencies. Following its extensive prior use in the best characterized AAV serotype 2 (AAV2), recent reports also indicate the potential of other AAV isolates as scaffolds for peptide display. In this study, we systematically explored the respective capacities of 13 different AAV capsid variants to tolerate 27 peptides inserted on the surface followed by production of reporter-encoding vectors. Single-round screening in pre-arrayed 96-well plates permitted rapid and simple identification of superior vectors in >90 cell types, including T cells and primary cells. Notably, vector performance depended not only on the combination of capsid, peptide, and cell type, but also on the position of the inserted peptide and the nature of flanking residues. For optimal data availability and accessibility, all results were assembled in a searchable online database offering multiple output styles. Finally, we established a reverse-transduction pipeline based on vector pre-spotting in 96- or 384-well plates that facilitates high-throughput library panning. Our comprehensive illustration of the vast potential of alternative AAV capsids for peptide display should accelerate their in vivo screening and application as unique gene therapy vectors.\nCopyright © 2020 The American Society of Gene and Cell Therapy. Published by Elsevier Inc. All rights reserved.\n",
    "pubmed_id": 32105604,
    "publication_date": "2020-02-28 06:00:00",
    "keywords": "",
    "journal": "Molecular therapy : the journal of the American Society of Gene Therapy, Mol. Ther.",
    "doi": "10.1016/j.ymthe.2020.02.009",
    "authors": "K. Börner, E. Kienle, LY. Huang, J. Weinmann, A. Sacher, P. Bayer, C. Stüllein, J. Fakhiri, L. Zimmermann, A. Westhaus, J. Beneke, N. Beil, E. Wiedtke, C. Schmelas, D. Miltner, A. Rau, H. Erfle, HG. Kräusslich, M. Müller, M. Agbandje-McKenna, D. Grimm",
    "wordcount": 96435,
    "aav_terms": {
        "AAV": 109,
        "AAVs": 3,
        "AAV2": 80,
        "AAV-cell": 1,
        "AAV-PHP": 4,
        "AAV9": 17,
        "AAV1": 28,
        "AAV5": 6,
        "AAV6": 9,
        "AAV8": 9,
        "AAV9was": 1,
        "AAV-DJ24": 1,
        "AAV-": 3,
        "AAV2hom": 1,
        "AAV-DJ": 11,
        "AAV3": 6,
        "AAVrh": 12,
        "AAVpo": 7,
        "AAV12": 8,
        "AAV4": 4,
        "AAV7": 10,
        "AAV1P4": 3,
        "AAV1P5": 2,
        "AAV9A2": 2,
        "AAV9P1": 1,
        "AAVDJ-NLVRAPSAAV9A2": 1,
        "AAV7A2": 1,
        "AAV7A6": 1,
        "AAV7P2": 1,
        "AAVDJ-NXXR": 1,
        "AAV415": 1,
        "AAV-peptide": 2,
        "AAV-DJP2": 1,
        "AAVVP3": 1,
        "AAV-ie": 1,
        "AAV/CRISPR": 1,
        "AAVvector-mediated": 1
    },
    "ref_publications": [
        "2. Grimm, D., and Zolotukhin, S. (2015). E pluribus unum: 50 years of research, millions\nof viruses, and one goal—tailored acceleration of AAV evolution. Mol. Ther. 23,\n1819–1831.\n",
        "5. Asokan, A., Schaffer, D.V., and Samulski, R.J. (2012). The AAV vector toolkit: poised\nat the clinical crossroads. Mol. Ther. 20, 699–708.\n",
        "10. Sallach, J., Di Pasquale, G., Larcher, F., Niehoff, N., Rübsam, M., Huber, A., Chiorini,\nJ., Almarza, D., Eming, S.A., Ulus, H., et al. (2014). Tropism-modified AAV vectors\novercome barriers to successful cutaneous therapy. Mol. Ther. 22, 929–939.\n",
        "11. Hordeaux, J., Yuan, Y., Clark, P.M., Wang, Q., Martino, R.A., Sims, J.J., Bell, P.,\nRaymond, A., Stanford, W.L., and Wilson, J.M. (2019). The GPI-linked protein\nLY6A drives AAV-PHP.B transport across the blood-brain barrier. Mol. Ther. 27,\n912–921.\n",
        "12. Matsuzaki, Y., Tanaka, M., Hakoda, S., Masuda, T., Miyata, R., Konno, A., and Hirai,\nH. (2019). Neurotropic properties of AAV-PHP.B are shared among diverse inbred\nstrains of mice. Mol. Ther. 27, 700–704.\n",
        "13. Vandenberghe, L.H. (2019). AAV engineering identifies a species barrier that high-\nlights a portal to the brain. Mol. Ther. 27, 901–903.\n",
        "14. Stachler, M.D., Chen, I., Ting, A.Y., and Bartlett, J.S. (2008). Site-specific modification\nof AAV vector particles with biophysical probes and targeting ligands using biotin\nligase. Mol. Ther. 16, 1467–1473.\n",
        "15. Arnold, G.S., Sasser, A.K., Stachler, M.D., and Bartlett, J.S. (2006). Metabolic bio-\ntinylation provides a unique platform for the purification and targeting of multiple\nAAV vector serotypes. Mol. Ther. 14, 97–106.\n",
        "16. Sayroo, R., Nolasco, D., Yin, Z., Colon-Cortes, Y., Pandya, M., Ling, C., and Aslanidi,\nG. (2016). Development of novel AAV serotype 6 based vectors with selective tropism\nfor human cancer cells. Gene Ther. 23, 18–25.\n",
        "17. Stachler, M.D., and Bartlett, J.S. (2006). Mosaic vectors comprised of modified AAV1\ncapsid proteins for efficient vector purification and targeting to vascular endothelial\ncells. Gene Ther. 13, 926–931.\n",
        "19. Michelfelder, S., Varadi, K., Raupp, C., Hunger, A., Körbelin, J., Pahrmann, C.,\nSchrepfer, S., Müller, O.J., Kleinschmidt, J.A., and Trepel, M. (2011). Peptide ligands\nincorporated into the threefold spike capsid domain to re-direct gene transduction of\nAAV8 and AAV9 in vivo. PLoS ONE 6, e23101.\n",
        "22. Varadi, K., Michelfelder, S., Korff, T., Hecker, M., Trepel, M., Katus, H.A.,\nKleinschmidt, J.A., and Müller, O.J. (2012). Novel random peptide libraries displayed\non AAV serotype 9 for selection of endothelial cell-directed gene transfer vectors.\nGene Ther. 19, 800–809.\n",
        "25. Tan, F., Chu, C., Qi, J., Li, W., You, D., Li, K., Chen, X., Zhao, W., Cheng, C., Liu, X.,\net al. (2019). AAV-ie enables safe and efficient gene transfer to inner ear cells. Nat.\nCommun. 10, 3733.\n",
        "26. Adachi, K., and Nakai, H. (2010). A new recombinant adeno-associated virus (AAV)-\nbased random peptide display library system: infection-defective AAV1.9-3 as a novel\ndetargeted platform for vector evolution. Gene Ther. Regul. 5, 31–55.\n",
        "28. Khabou, H., Desrosiers, M., Winckler, C., Fouquet, S., Auregan, G., Bemelmans, A.P.,\nSahel, J.A., and Dalkara, D. (2016). Insight into the mechanisms of enhanced retinal\ntransduction by the engineered AAV2 capsid variant -7m8. Biotechnol. Bioeng. 113,\n2712–2724.\n",
        "31. Shi, W., and Bartlett, J.S. (2003). RGD inclusion in VP3 provides adeno-associated\nvirus type 2 (AAV2)-based vectors with a heparan sulfate-independent cell entry\nmechanism. Mol. Ther. 7, 515–525.\n",
        "32. Waterkamp, D.A., Müller, O.J., Ying, Y., Trepel, M., and Kleinschmidt, J.A. (2006).\nIsolation of targeted AAV2 vectors from novel virus display libraries. J. Gene Med.\n8, 1307–1319.\n",
        "38. Kunze, C., Börner, K., Kienle, E., Orschmann, T., Rusha, E., Schneider, M.,\nRadivojkov-Blagojevic, M., Drukker, M., Desbordes, S., Grimm, D., and Brack-\nWerner, R. (2018). Synthetic AAV/CRISPR vectors for blocking HIV-1 expression\nin persistently infected astrocytes. Glia 66, 413–427.\n",
        "41. Weinmann, J., and Grimm, D. (2017). Next-generation AAV vectors for clinical use:\nan ever-accelerating race. Virus Genes 53, 707–713.\n",
        "42. Lau, C.H., Ho, J.W., Lo, P.K., and Tin, C. (2019). Targeted transgene activation in the\nbrain tissue by systemic delivery of engineered AAV1 expressing CRISPRa. Mol.\nTher. Nucleic Acids 16, 637–649.\n",
        "46. Senís, E., Mosteiro, L., Wilkening, S., Wiedtke, E., Nowrouzi, A., Afzal, S., Fronza, R.,\nLanderer, H., Abad, M., Niopek, D., et al. (2018). AAVvector-mediated in vivo re-\nprogramming into pluripotency. Nat. Commun. 9, 2651.\n"
    ]
}